Repository: Z-Ray-Entertainment/Facetracker
Catalog: facetracker/data/po/*.po
Languages: de

source: About
de: Über

source: Start or Stop the face tracker
de: Den Gesichtsverfolger starten oder stoppen

source: Tracking Settings
de: Gesichtsverfolgungseinstellungen

source: Server Settings
de: Servereinstellungen

source: No webcams found!
de: Keine Kameras gefunden!

source: Please verify a webcam connected to the computer and is not disabled by a hardware switch. Then press the reload button.
de: Bitte stellen Sie sicher das eine Kamera mit Ihrem System verbunden ist und nicht durch einen Hardwareschalter deaktiviert wurde. Anschließend klicken Sie auf den Neuladen-Knopf.

source: Rescan for webcams
de: Nach Kameras suchen

source: Model:
de: Modell:

source: Tracking model used by the face tracker
de: Gesichtserkennungsmodel des Gesichtsverfolgers

source: Superfast
de: Sehr Schnell

source: Fastest
de: Am Schnellsten

source: Faster
de: Schneller

source: Default
de: Standart

source: Wink optimized
de: Zwinkeroptimiert

source: IP Address:
de: IP Adresse:

source: Webcam
de: Kamera

source: Camera to use for face tracking
de: Kamera für die Gesichtsverfolgung

source: Video Mode:
de: Videomodus:

source: Video mode to be used for face tracking
de: Videomodus der Gesichtsverfolgung

source: translator-credits
de: Vortex Acherotnic https://github.com/VortexAcherontic

source: Facetracker is a a graphical user interface for OpenSeeFace. OpenSeeFace is an independent piece of software and not associated with Facetracker. Visit OpenSeeFace on <a href='https://github.com/emilianavt/OpenSeeFace'>Github</a>.
de: Facetracker ist eine grafische Benutzeroberfläche für OpenSeeFace. OpenSeeFace ist ein unabhängiges Stück Software und nicht assoziiert mit Facetracker. Besuchen Sie OpenSeeFace auf <a href='https://github.com/emilianavt/OpenSeeFace'>Github</a>.
